tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "dbcli/tap"
tap "heroku/brew"
tap "shopify/shopify"

brew "zsh"
brew "git"
brew "gh"
brew "postgresql"
brew "redis"
brew "litecli"
brew "pgcli"
brew "heroku"
brew "n"
brew "yarn"
brew "elixir"
brew "z"
brew "rbenv"
brew "themekit"
brew "awscli"
brew "glow"
brew "bat"

cask "postgres"
cask "visual-studio-code"

cask "authy"
cask "font-hack"
cask "hyper"
cask "slack"
cask "telegram"
cask "signal"

cask "figma"
cask "abstract"
cask "responsively"

cask "insomnia"
cask "graphiql"
cask "postman"

cask "google-chrome"
cask "firefox-developer-edition"

cask "dashlane"

cask "spotify"
cask "sonos"
cask "iterm2"
cask "google-cloud-sdk"