tap "cloudflare/cloudflare"
tap "dbcli/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "shopify/shopify"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "awscli"
brew "bat"
brew "dog"
brew "gh"
brew "git"
brew "glow"
brew "litecli"
brew "pgcli"
brew "postgresql"
brew "rbenv"
brew "redis"
brew "terraform"
brew "yarn"
brew "z"
brew "zsh"
brew "shopify/shopify/themekit"
cask "authy"
cask "discord"
cask "elgato-game-capture-hd"
cask "figma"
cask "firefox-developer-edition"
cask "font-hack"
cask "font-ibm-plex"
cask "font-new-york"
cask "font-sf-compact"
cask "font-sf-mono"
cask "font-sf-pro"
cask "font-space-grotesk"
cask "google-chrome"
cask "google-cloud-sdk"
cask "graphiql"
cask "insomnia"
cask "iterm2"
cask "ngrok"
cask "postgres"
cask "raycast"
cask "rectangle"
cask "responsively"
cask "slack"
cask "sonos"
cask "spotify"
cask "telegram"
cask "tidal"
cask "visual-studio-code"
cask "zoom"
